"EDIT" = "Upravit|Hotovo";
"ADD" = "Přidat";
"DONE" = "Hotovo|Upravit";
"REMOVE" = "Odstranit";

"CHOOSE_CONTACT_TO_ADD" = "Vyberte kontakt pro Oblíbené";
"CHOOSE_NUMBER_TO_ADD" = "Vyberte telefonní číslo pro Oblíbené";

"SELECT_FAVORITES_TYPE" = "Přidat %@ do oblíbených jako:";
"SELECT_CANCEL" = "Zrušit";
"SELECT_VOICE_CALL" = "Hlasové volání";
"SELECT_FACETIME" = "FaceTime";
